Repository: Arasthel/iMediaLegacy
Catalog: *.lproj/Localizable.strings
Languages: sv

source: %{value1}@ contacts
sv: %{value1}@ kontakter

source: %{value1}@ movies
sv: %{value1}@ filmer

source: %{value1}@ photos
sv: %{value1}@ bilder

source: %{value1}@ tracks
sv: %{value1}@ spår

source: %.0f ✕ %.0f
sv: %1$.0f ✕ %2$.0f

source: Address Book
sv: Adressbok

source: Audio
sv: Ljud

source: Bookmarks Bar
sv: Bokmärkesrad

source: Bookmarks Menu
sv: Bokmärkesmeny

source: Contacts
sv: Kontakter

source: Desktop Pictures
sv: Skrivbordsbilder

source: Favourites
sv: Favoriter

source: GarageBand Demo Songs
sv: GarageBand-demolåtar

source: iChat Icons
sv: iChat-bilder

source: iLife Sound Effects
sv: iLife-ljudeffekter

source: iMovie Sound Effects
sv: iMovie-ljudeffekter

source: Library
sv: Bibliotek

source: Links
sv: Länkar

source: Loading...
sv: Laddar...

source: Movies
sv: Filmer

source: Movies Folder
sv: Filmer

source: Music Folder
sv: Musik

source: My Compositions
sv: Mina kompositioner

source: Party Shuffle
sv: Partyblandning

source: Pictures Folder
sv: Bilder

source: Podcasts
sv: Podsändningar

source: Purchased
sv: Inköp

source: Screen Savers
sv: Skärmsläckare

source: Sounds Folder
sv: Ljudmapp

source: Time
sv: Tid

source: Title
sv: Titel

source: Unknown
sv: Okänd

source: User Pictures
sv: Användarbilder

source: Videos
sv: Filmer

source: Photos
sv: Bilder
